export const inputList = [
  {
    id: '0',
    title: 'Постановщик',
  },

  {
    id: '1',
    title: 'Исполнитель',
  },

  {
    id: '2',
    title: 'Статус',
  },

  {
    id: '3',
    title: 'Крайний срок',
  },

  {
    id: '4',
    title: 'Проект (группа)',
  },

  {
    id: '5',
    title: 'ID',
  },

  {
    id: '6',
    title: 'Название',
  },

  {
    id: '7',
    title: 'Важность',
  },
];

export const inputList2 = [
  {
    id: '0',
    title: 'Дата создания',
  },

  {
    id: '1',
    title: 'Дата закрытия',
  },

  {
    id: '2',
    title: 'Дата начала',
  },

  {
    id: '3',
    title: 'Планируемая дата начала',
  },

  {
    id: '4',
    title: 'Планируемая дата завершения',
  },

  {
    id: '5',
    title: 'Находилась в работе',
  },

  {
    id: '6',
    title: 'Соисполнитель',
  },

  {
    id: '7',
    title: 'Наблюдатель',
  },
];